w = "\"test\" 'world'!"# как выводить кавычки можно через апостров или просто
# использовать другой вид
print(w)
fer= '\\test' # чтобы вывести апостров нужно рядом еще раз поставить апостров

#чтобы написать в несколько строк нужно писать в конце строки "\n\"
ery= 'Что то там\n\
На что то там\n\
дает что то там'
#или же занести в скобки все и каждую строку в кавычки
ery2 = ('\nВсё тихо - полная луна\n'
         'Блестит меж вётел над прудом,')
#или же в начале и в конце написать '''\ \'''
ery3= '''\
Что то там
На что то там
дает что то там\
'''
